/* These are for the "Preview" system. */

"GriP Message Preview" = "GriP Message Preview";
"This is a preview of a <strong>%@</strong> GriP message." = "This is a preview of a <strong>%@</strong> GriP message.";
"Message touched" = "Message touched";
"You have touched the GriP preview message." = "You have touched the GriP preview message.";
"Message ignored" = "Message ignored";
"You have closed or ignored the GriP preview message." = "You have closed or ignored the GriP preview message.";

/* These are used when a ticket cannot be removed. */
"Cannot remove settings for %@" = "Cannot remove settings for %@";
"Error: %@<br/><br/>Please delete <code>%@</code> manually." = "Error: %@<br/><br/>Please delete <code>%@</code> manually.";
